[
  "obsidian-git",
  "obsidian-importer",
  "obsidian-kanban",
  "obsidian-style-settings",
  "rss-reader",
  "remember-cursor-position",
  "ninja-cursor",
  "obsidian-pocket",
  "table-editor-obsidian",
  "dataview"
]